"NoSetting"           = "---";
"Tray1M_Title" = "Paper Tray / Output Tray";
"Tray2M_Title" = "Paper Tray / Output Tray";
"Tray1P_Title" = "Paper Tray";
"InputSlot" = "Paper Tray";
"MediaType" = "Paper Type";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "Output Tray";
"OutputFaceup" = "Output Order";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "Paper Tray: %@";
"MIB_ConnectionAlert" = "Acquiring the information has failed.  Check the connection with the printer.";
"MIB_SettingAlert" = "The tray information are different from those in the printer.  Specify the correct settings.";
"MediaType_InvalidAlert" = "Unable to use this setting with Paper Size [%@].\nAre you sure you want to continue with this setting?\n\n%@:[Paper Type] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Original Copy";
"CarbonCopy1M_Order" = "Output Order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "LCT";
"CarbonCopy1M_Tray6" = "Bypass Tray";
"CarbonCopy1M_HintMessage" = "[Carbon Copy Tray] cannot be select the same Paper Tray that is specified in [Original Copy].";
"CarbonCopy1M_AllTrayOffAlert" = "[Carbon Copy Tray] is not selected.  Please select one or more trays as the [Carbon Copy Tray].";
"HINT_001" = "Please select the item correctly in the [Paper Setting for Each Tray] in order to print on the specified [Paper Size].";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010" = "[Carbon Copy Tray] is not selected.  [Carbon Copy] will be canceled.";
"HINT_1001" = "Paper Size [%@] will available when the following setting is selected.\n\n[Paper Tray]: %@\n[Paper Type] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
